IDEA StatiCa Open Model
ResultOfIncrement Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the ResultOfIncrement class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ResultOfIncrement()
Public Sub New
public:
ResultOfIncrement()
See Also
Reference
ResultOfIncrement Class
IdeaRS.OpenModel.Result Namespace